ⲈⲦⲀϤⲚⲀⲨ ⲆⲈ ⲈⲚⲒⲘⲎϢ ⲀϤϢⲈ ⲚⲀϤ ⲈⲠϢⲰⲒ ⲈϪⲈⲚ ⲠⲒⲦⲰⲞⲨ ⲞⲨⲞϨ ⲈⲦⲀϤϨⲈⲘⲤⲒ ⲀⲨⲒ ϨⲀⲢⲞϤ ⲚϪⲈⲚⲈϤⲘⲀⲐⲎⲦⲎⲤ. ⲞⲨⲞϨ ⲈⲦⲀϤⲞⲨⲰⲚ
ⲚⲢⲰϤ ⲚⲀϤϮⲤⲂⲰ ⲚⲰⲞⲨ ⲈϤϪⲰ ⲘⲘⲞⲤ. ⲰⲞⲨⲚⲒⲀⲦⲞⲨ ⲚⲚⲒϨⲎⲔⲒ ⲘⲠⲒⲠⲚⲈⲨⲘⲀϪⲈ ⲐⲰⲞⲨ ⲦⲈ ϮⲘⲈⲦⲞⲨⲢⲞ ⲚⲦⲈⲚⲒⲪⲎⲞⲨⲒ. ⲰⲞⲨⲚⲒⲀⲦⲞⲨ
ⲚⲚⲎ ⲈⲦⲈⲢϨⲎⲂⲒ ϮⲚⲞⲨ ϪⲈ ⲚⲐⲰⲞⲨ ⲠⲈⲦⲞⲨⲚⲀϮϨⲞ ⲈⲢⲰⲞⲨ. ⲰⲞⲨⲚⲒⲀⲦⲞⲨ ⲚⲚⲒⲢⲈⲘⲢⲀⲨϢ ϪⲈ ⲚⲐⲰⲞⲨ ⲠⲈⲐⲚⲀⲈⲢⲔⲖⲎⲢⲞⲚⲞⲘⲒⲚ
ⲘⲠⲒⲔⲀϨⲒ. ⲰⲞⲨⲚⲒⲀⲦⲞⲨ ⲚⲚⲎ ⲈⲦϨⲞⲔⲈⲢ ⲚⲈⲘ ⲚⲎ ⲈⲦⲞⲂⲒ ⲚϮⲘⲈⲐⲘⲎⲒ ϪⲈ ⲚⲐⲰⲞⲨ ⲠⲈⲐⲚⲀⲤⲒ. ⲰⲞⲨⲚⲒⲀⲦⲞⲨ ⲚⲚⲒⲚⲀⲎⲦ ϪⲈ ⲚⲐⲰⲞⲨ
ⲠⲈⲦⲞⲨⲚⲀⲚⲀⲒ ⲚⲰⲞⲨ. ⲰⲞⲨⲚⲒⲀⲦⲞⲨ ⲚⲚⲎ ⲈⲐⲞⲨⲀⲂ ϦⲈⲚⲠⲞⲨϨⲎⲦ ϪⲈ ⲚⲐⲰⲞⲨ ⲠⲈⲐⲚⲀⲚⲀⲨ ⲈⲪⲚⲞⲨϮ. ⲰⲞⲨⲚⲒⲀⲦⲞⲨ ⲚⲚⲒⲢⲈϤⲈⲢϨⲒⲢⲎⲚⲎ
ϪⲈ ⲚⲐⲰⲞⲨ ⲠⲈⲦⲞⲨⲚⲀⲘⲞⲨϮ ⲈⲢⲰⲞⲨ ϪⲈ ⲚⲒϢⲎⲢⲒ ⲚⲦⲈⲪⲚⲞⲨϮ. ⲰⲞⲨⲚⲒⲀⲦⲞⲨ ⲚⲚⲎ ⲈⲦⲀⲨϬⲞϪⲒ ⲚⲤⲰⲞⲨ ⲈⲐⲂⲈ ϮⲘⲈⲐⲘⲎⲒ ϪⲈ ⲐⲰⲞⲨ ⲦⲈ
ϮⲘⲈⲦⲞⲨⲢⲞ ⲚⲦⲈⲚⲒⲪⲎⲞⲨⲒ. ⲰⲞⲨⲚⲒⲀⲦⲈⲚ ⲐⲎⲚⲞⲨ ⲈϢⲰⲠ ⲀⲨϢⲀⲚϬⲞϪⲒ ⲚⲤⲀⲐⲎⲚⲞⲨ ⲞⲨⲞϨ ⲚⲤⲈϢⲈϢ ⲐⲎⲚⲞⲨ ⲞⲨⲞϨ ⲚⲤⲈϪⲈ ⲠⲈⲦϨⲰⲞⲨ
ⲚⲒⲂⲈⲚ ⲚⲤⲀⲐⲎⲚⲞⲨ ⲈⲨϪⲈ ⲘⲈⲐⲚⲞⲨϪ ⲈⲢⲰⲦⲈⲚ ⲈⲐⲂⲎⲦ. ⲢⲀϢⲒ ⲞⲨⲞϨ ⲐⲈⲖⲎⲖ ϪⲈ ⲠⲈⲦⲈⲚⲂⲈⲬⲈ ⲞⲨⲚⲒϢϮ ⲠⲈ ϦⲈⲚⲚⲒⲪⲎⲞⲨⲒ ⲠⲀⲒⲢⲎϮ
ⲄⲀⲢ ⲀⲨϬⲞϪⲒ ⲚⲤⲀⲚⲒⲠⲢⲞⲪⲎⲦⲎⲤ ⲈⲚⲀⲨϦⲀϪⲰⲦⲈⲚ. ⲚⲐⲰⲦⲈⲚ ⲆⲈ ⲠϨⲘⲞⲨ ⲘⲠⲒⲔⲀϨⲒ ⲈϢⲰⲠ ⲆⲈ ⲚⲦⲈⲠⲒϨⲘⲞⲨ ⲖⲰϤ ⲀⲨⲚⲀⲘⲞⲖϨϤ ⲚⲞⲨ
ⲘⲠⲀϤϢϪⲈⲘϪⲞⲘ ϪⲈ ⲈϨⲖⲒ ⲈⲂⲎⲖ ⲚⲤⲈϨⲒⲦϤ ⲈⲂⲞⲖ ⲚⲤⲈϨⲰⲘⲒ ⲈϪⲰϤ ⲚϪⲈⲚⲒⲢⲰⲘⲒ. ⲚⲐⲰⲦⲈⲚ ⲠⲈ ⲪⲞⲨⲰⲒⲚⲒ ⲘⲠⲒⲔⲞⲤⲘⲞⲤ ⲘⲘⲞⲚ ϢϪⲞⲘ
ⲚⲦⲈⲞⲨⲂⲀⲔⲒ ⲬⲰⲠ ⲈⲤⲬⲎ ϨⲒϪⲈⲚ ⲞⲨⲦⲰⲞⲨ. ⲞⲨⲆⲈ ⲘⲠⲀⲨϬⲈⲢⲈ ⲞⲨϦⲎⲂⲤ ⲚⲤⲈⲬⲀϤ ϦⲀ ⲞⲨⲘⲈⲚⲦ ⲀⲖⲖⲀ ⲈϢⲀⲨⲬⲀϤ ϨⲒϪⲈⲚ ϮⲖⲨⲬⲚⲒⲀ
ⲞⲨⲞϨ ϢⲀϤⲈⲢⲞⲨⲰⲒⲚⲒ ⲈⲞⲨⲞⲚ ⲚⲒⲂⲈⲚ ⲈⲦϢⲞⲠ ϦⲈⲚⲠⲒⲎⲒ. ⲠⲀⲒⲢⲎϮ ⲘⲀⲢⲈ ⲠⲈⲦⲈⲚⲞⲨⲰⲒⲚⲒ ⲈⲢⲞⲨⲰⲒⲚⲒ ⲘⲠⲈⲘⲐⲞ ⲚⲚⲒⲢⲰⲘⲒ ϨⲞⲠⲰⲤ
ⲚⲤⲈⲚⲀⲨ ⲈⲚⲈⲦⲈⲚϨⲂⲎ ⲞⲨⲒ ⲈⲐⲚⲀⲚⲈⲨ ⲚⲤⲈϮⲰⲞⲨ ⲘⲠⲈⲦⲈⲚⲒⲰⲦ ⲈⲦϦⲈⲚ ⲚⲒⲪⲎⲞⲨⲒ. ⲘⲠⲈⲢⲘⲈⲨⲒ ϪⲈ ⲈⲦⲀⲒⲒ ⲈⲂⲈⲖ ⲠⲒⲚⲞⲘⲞⲤ ⲈⲂⲞⲖ ⲒⲈ
ⲚⲒⲠⲢⲞⲪⲎⲦⲎⲤ ⲚⲈⲦⲀⲒⲒ ⲈⲂⲞⲖⲞⲨ ⲀⲚ ⲀⲖⲖⲀ ⲈϪⲞⲔⲞⲨ. ⲀⲘⲎⲚ ⲄⲀⲢ ϮϪⲰ ⲘⲘⲞⲤ ⲚⲰⲦⲈⲚ ϪⲈ ϢⲀⲦⲈ ⲦⲪⲈ ⲚⲈⲘ ⲠⲔⲀϨⲒ ⲤⲒⲚⲒ ⲞⲨⲒⲰⲦⲀ
ⲒⲈ ⲞⲨϢⲰⲖϨ ⲚⲚⲈϤⲤⲒⲚⲒ ⲈⲂⲞⲖ ϦⲈⲚⲠⲒⲚⲞⲘⲞⲤ ϢⲀⲦⲈ ⲚⲀⲒ ⲦⲎⲢⲞⲨ ϢⲰⲠⲒ. ⲪⲎ ⲞⲨⲚ ⲈⲐⲚⲀⲂⲈⲖ ⲞⲨⲒ ⲚⲚⲀⲒⲔⲞⲨϪⲒ ⲚⲈⲚⲦⲞⲖⲎ ⲈⲂⲞⲖ
ⲞⲨⲞϨ ⲚⲦⲈϤϮⲤⲂⲰ ⲚⲚⲒⲢⲰⲘⲒ ⲘⲠⲀⲒⲢⲎϮ ⲈⲨⲈⲘⲞⲨϮ ⲈⲢⲞϤ ϪⲈ ⲠⲒⲔⲞⲨϪⲒ ϦⲈⲚϮⲘⲈⲦⲞⲨⲢⲞ ⲚⲦⲈⲚⲒⲪⲎⲞⲨⲒ ⲪⲎ ⲆⲈ ⲈⲐⲚⲀⲒⲢⲒ ⲞⲨⲞϨ
ⲚⲦⲈϤϮⲤⲂⲰ ⲪⲀⲒ ⲈⲨⲈⲘⲞⲨϮ ⲈⲢⲞϤ ϪⲈ ⲞⲨⲚⲒϢϮ ϦⲈⲚϮⲘⲈⲦⲞⲨⲢⲞ ⲚⲦⲈⲚⲒⲪⲎⲞⲨⲒ. ϮϪⲰ ⲄⲀⲢ ⲘⲘⲞⲤ ⲚⲰⲦⲈⲚ ϪⲈ ⲀⲢⲈϢⲦⲈⲘ
ⲦⲈⲦⲈⲚⲘⲈⲐⲘⲎⲒ ⲈⲢϨⲞⲨⲞ ⲈⲐⲀ ⲚⲒⲤⲀϦ ⲚⲈⲘ ⲚⲒⲪⲀⲢⲒⲤⲈⲞⲤ ⲚⲚⲈⲦⲈⲚⲒ ⲈϦⲞⲨⲚ ⲈϮⲘⲈⲦⲞⲨⲢⲞ ⲚⲦⲈⲚⲒⲪⲎⲞⲨⲒ. ⲀⲢⲈⲦⲈⲚⲤⲰⲦⲈⲘ ϪⲈ ⲀⲨϪⲞⲤ
ⲚⲚⲒⲀⲢⲬⲈⲞⲤ ϪⲈ ⲚⲚⲈⲔϦⲰⲦⲈⲂ ⲪⲎ ⲆⲈ ⲈⲐⲚⲀϦⲰⲦⲈⲂ ⲈϤⲈϢⲰⲠⲒ ⲈϤⲞⲒ ⲚⲈⲚⲞⲬⲞⲤ ⲈϮⲔⲢⲒⲤⲒⲤ. ⲀⲚⲞⲔ ⲆⲈ ϮϪⲰ ⲘⲘⲞⲤ ⲚⲰⲦⲈⲚ ϪⲈ ⲞⲨⲞⲚ
ⲚⲒⲂⲈⲚ ⲈⲐⲚⲀϪⲰⲚⲦ ⲈⲠⲈϤⲤⲞⲚ ϨⲒⲔⲎ ⲈϤⲈϢⲰⲠⲒ ⲈϤⲞⲒ ⲚⲈⲚⲞⲬⲞⲤ ⲈϮⲔⲢⲒⲤⲒⲤ ⲪⲎ ⲈⲐⲚⲀϪⲞⲤ ⲘⲠⲈϤⲤⲞⲚ ϪⲈ ⲢⲀⲔⲀ ⲈϤⲈϢⲰⲠⲒ ⲈϤⲞⲒ
ⲚⲈⲚⲞⲬⲞⲤ ⲈⲠⲒⲘⲀⲚϮϨⲀⲠ ⲪⲎ ⲆⲈ ⲈⲐⲚⲀϪⲞⲤ ⲘⲠⲈϤⲤⲞⲚ ϪⲈ ⲠⲒⲤⲞϪ ⲈϤⲈϢⲰⲠⲒ ⲈϤⲞⲒ ⲚⲈⲚⲞⲬⲞⲤ ⲈϮⲄⲈⲈⲚⲚⲀ ⲚⲦⲈⲠⲒⲬⲢⲰⲘ. ⲈϢⲰⲠ ⲞⲨⲚ
ⲈⲔⲚⲀⲒⲚⲒ ⲘⲠⲈⲔⲆⲰⲢⲞⲚ ⲈϨⲢⲎⲒ ⲈϪⲈⲚ ⲠⲒⲘⲀⲚⲈⲢϢⲰⲞⲨϢⲒ ⲞⲨⲞϨ ⲚⲦⲈⲔⲈⲢⲪⲘⲈⲨⲒ ⲘⲘⲀⲨ ϪⲈ ⲞⲨⲞⲚ ⲞⲨⲀⲢⲒⲔⲒ ⲞⲨⲦⲰⲔ ⲚⲈⲘ ⲠⲈⲔⲤⲞⲚ.
ⲬⲰ ⲘⲠⲈⲔⲆⲰⲢⲞⲚ ⲘⲘⲀⲨ ⲘⲠⲈⲘⲐⲞ ⲘⲠⲒⲘⲀⲚⲈⲢϢⲰⲞⲨϢⲒ ⲞⲨⲞϨ ⲘⲀϢⲈ ⲚⲀⲔ ⲚϢⲞⲢⲠ ϨⲰⲦⲠ ⲈⲠⲈⲔⲤⲞⲚ ⲞⲨⲞϨ ⲦⲞⲦⲈ ⲀⲘⲞⲨ ⲀⲚⲒⲞⲨⲒ
ⲘⲠⲈⲔⲆⲰⲢⲞⲚ ⲈϦⲞⲨⲚ. ϢⲰⲠⲒ ⲈⲔⲔⲀϮ ⲈⲠⲈⲔⲀⲚⲦⲒⲆⲒⲔⲞⲤ ⲚⲬⲰⲖⲈⲘ ϨⲰⲤ ⲈϤⲬⲎ ⲚⲈⲘⲀⲔ ϨⲒ ⲠⲒⲘⲰⲒⲦ ⲘⲎⲠⲞⲦⲈ ⲚⲦⲈⲠⲒⲀⲚⲦⲒⲆⲒⲔⲞⲤ ⲦⲎⲒⲔ
ⲈⲠⲒⲔⲢⲒⲦⲎⲤ ⲞⲨⲞϨ ⲚⲦⲈⲠⲒⲔⲢⲒⲦⲎⲤ ⲦⲎⲒⲔ ⲈⲠⲒϨⲨⲠⲎⲢⲈⲦⲎⲤ ⲞⲨⲞϨ ⲚⲤⲈϨⲒⲦⲔ ⲈⲠⲒϢⲦⲈⲔⲞ. ⲀⲘⲎⲚ ϮϪⲰ ⲘⲘⲞⲤ ⲚⲀⲔ ϪⲈ ⲚⲚⲈⲔⲒ ⲈⲂⲞⲖ
ⲘⲘⲀⲨ ϢⲀⲦⲈⲔϮ ⲚⲦϦⲀⲎ ⲚⲦⲈⲂⲒ. ⲀⲦⲈⲦⲈⲚⲤⲰⲦⲈⲘ ϪⲈ ⲀⲨϪⲞⲤ ϪⲈ ⲚⲚⲈⲔⲈⲢⲚⲰⲒⲔ. ⲀⲚⲞⲔ ⲆⲈ ϮϪⲰ ⲘⲘⲞⲤ ⲚⲰⲦⲈⲚ ϪⲈ ⲞⲨⲞⲚ ⲚⲒⲂⲈⲚ
ⲈⲐⲚⲀϪⲞⲨϢⲦ ⲚⲤⲀⲞⲨⲤϨⲒⲘⲒ ⲈⲠϪⲒⲚⲈⲢⲈⲠⲒⲐⲨⲘⲒⲚ ⲈⲢⲞⲤ ⲀϤⲔⲎⲚ ⲈϤⲞⲒ ⲚⲚⲰⲒⲔ ⲈⲢⲞⲤ ϦⲈⲚⲠⲈϤϨⲎⲦ. ⲒⲤϪⲈ ⲠⲈⲔⲂⲀⲖ ⲚⲞⲨⲒⲚⲀⲘ
ⲈⲢⲤⲔⲀⲚⲆⲀⲖⲒⲌⲈⲤⲐⲈ ⲘⲘⲞⲔ ⲪⲞⲢⲔϤ ϨⲒⲦϤ ⲈⲂⲞⲖ ϨⲀⲢⲞⲔ ⲤⲈⲢⲚⲞϤⲢⲒ ⲄⲀⲢ ⲚⲀⲔ ⲚⲦⲈⲞⲨⲀⲒ ⲚⲚⲈⲔⲘⲈⲖⲞⲤ ⲦⲀⲔⲞ ⲞⲨⲞϨ ⲚⲦⲈϢⲦⲈⲘ
ⲠⲈⲔⲤⲰⲘⲀ ⲦⲎⲢϤ ϢⲈ ⲚⲀϤ ⲈϮⲄⲈⲈⲚⲚⲀ. ⲞⲨⲞϨ ⲒⲤϪⲈ ⲦⲈⲔϪⲒϪ ⲚⲞⲨⲒⲚⲀⲘ ⲈⲢⲤⲔⲀⲚⲆⲀⲖⲒⲌⲈⲤⲐⲈ ⲘⲘⲞⲔ ϪⲞϪⲤ ϨⲒⲦⲤ ⲈⲂⲞⲖ ϨⲀⲢⲞⲔ
ⲤⲈⲢⲚⲞϤⲢⲒ ⲄⲀⲢ ⲚⲀⲔ ⲚⲦⲈⲞⲨⲀⲒ ⲚⲚⲈⲔⲘⲈⲖⲞⲤ ⲦⲀⲔⲞ ⲞⲨⲞϨ ⲚⲦⲈϢⲦⲈⲘ ⲠⲈⲔⲤⲰⲘⲀ ⲦⲎⲢϤ ϢⲈ ⲚⲀϤ ⲈϮⲄⲈⲈⲚⲚⲀ. ⲀⲨϪⲞⲤ ϪⲈ ⲪⲎ
ⲈⲐⲚⲀϨⲒ ⲦⲈϤⲤϨⲒⲘⲒ ⲈⲂⲞⲖ ⲘⲀⲢⲈϤϮ ⲚⲞⲨⲤϦⲒ ⲚⲞⲨⲈⲒ ⲚⲀⲤ. ⲀⲚⲞⲔ ⲆⲈ ϮϪⲰ ⲘⲘⲞⲤ ⲚⲰⲦⲈⲚ ϪⲈ ⲪⲎ ⲈⲐⲚⲀϨⲒ ⲦⲈϤⲤϨⲒⲘⲒ ⲈⲂⲞⲖ
ⲚⲞⲨⲈϢⲈ ⲚⲤⲀϪⲒ ⲘⲠⲞⲢⲚⲒⲀ ⲀϤⲐⲢⲞ ⲘⲘⲞⲤ ⲈϪⲪⲈ ⲚⲰⲒⲔ ⲞⲨⲞϨ ⲪⲎ ⲈⲐⲚⲀϬⲒ ⲚⲐⲎ ⲈⲦϨⲰⲞⲨⲒ ⲈⲂⲞⲖ ϤⲞⲒ ⲚⲚⲰⲒⲔ. ⲠⲀⲖⲒⲚ
ⲀⲢⲈⲦⲈⲚⲤⲰⲦⲈⲘ ϪⲈ ⲀⲨϪⲞⲤ ⲚⲚⲒⲀⲢⲬⲈⲞⲤ ϪⲈ ⲚⲚⲈⲔⲰⲢⲔ ⲚⲚⲞⲨϪ ⲈⲔⲈϮ ⲆⲈ ⲚⲚⲈⲔⲀⲚⲀⲨϢ ⲘⲠϬⲞⲒⲤ. ⲀⲚⲞⲔ ⲆⲈ ϮϪⲰ ⲘⲘⲞⲤ ⲚⲰⲦⲈⲚ ϪⲈ
ⲘⲠⲈⲢⲰⲢⲔ ϨⲞⲖⲰⲤ ⲘⲠⲈⲢⲰⲢⲔ ⲚⲦⲪⲈ ϪⲈ ⲠⲐⲢⲞⲚⲞⲤ ⲘⲪⲚⲞⲨϮ ⲠⲈ. ⲞⲨⲆⲈ ⲠⲔⲀϨⲒ ϪⲈ ⲪⲘⲀⲚⲤⲈⲘⲚⲒ ⲚⲦⲈⲚⲈϤϬⲀⲖⲀⲨϪ ⲠⲈ ⲞⲨⲆⲈ
ⲒⲈⲢⲞⲤⲀⲖⲎⲘ ϪⲈ ⲐⲂⲀⲔⲒ ⲘⲠⲒⲚⲒϢϮ ⲚⲞⲨⲢⲞ ⲦⲈ. ⲞⲨⲆⲈ ⲘⲠⲈⲢⲰⲢⲔ ⲚⲦⲈⲔⲀⲪⲈ ϪⲈ ⲘⲘⲞⲚ ϢϪⲞⲘ ⲘⲘⲞⲔ ⲈⲈⲢ ⲞⲨⲔⲀⲠ ⲘϤⲰⲒ ⲚⲞⲨⲰⲂϢ ⲒⲈ
ⲞⲨⲀⲒ ⲚⲬⲀⲘⲈ. ⲘⲀⲢⲈ ⲠⲈⲦⲈⲚⲤⲀϪⲒ ⲆⲈ ⲈⲢ ⲞⲨⲀϨⲀ ⲀϨⲀ ⲘⲘⲞⲚ ⲘⲘⲞⲚ ⲠϨⲞⲨⲞ ⲆⲈ ⲚⲚⲀⲒ ⲈⲂⲞⲖ ϦⲈⲚⲠⲒⲠⲈⲦϨⲰⲞⲨ ⲚⲈ. ⲀⲢⲈⲦⲈⲚⲤⲰⲦⲈⲘ
ϪⲈ ⲀⲨϪⲞⲤ ϪⲈ ⲞⲨⲂⲀⲖ ϦⲀ ⲞⲨⲂⲀⲖ ⲞⲨⲞϨ ⲞⲨⲚⲀϪϨⲒ ϦⲀ ⲞⲨⲚⲀϪϨⲒ. ⲀⲚⲞⲔ ⲆⲈ ϮϪⲰ ⲘⲘⲞⲤ ⲚⲰⲦⲈⲚ ϪⲈ ⲘⲠⲈⲢϮ ⲈϦⲞⲨⲚ ⲈϨⲢⲈⲚ
ⲠⲒⲠⲈⲦϨⲰⲞⲨ ⲀⲖⲖⲀ ⲪⲎ ⲈⲐⲚⲀϮ ⲚⲞⲨⲔⲞⲨⲢ ⲚⲀⲔ ϦⲈⲚⲦⲈⲔⲞⲨⲞϪⲒ ⲚⲞⲨⲒⲚⲀⲘ ⲪⲈⲚϨ ϮⲬⲈϮ ⲈⲢⲞϤ. ⲞⲨⲞϨ ⲪⲎ ⲈⲐⲚⲀⲞⲨⲰϢ ⲈϬⲒϨⲀⲠ
ⲚⲈⲘⲀⲔ ⲈⲈⲖ ⲦⲈⲔϢⲐⲎⲚ ⲬⲀ ⲠⲈⲔⲈⲢϢⲰⲚ ⲈⲂⲞⲖ ⲘⲪⲀⲒ. ⲞⲨⲞϨ ⲪⲎ ⲈⲐⲚⲀϬⲒⲦⲔ ⲚⲬⲂⲀ ⲚⲞⲨⲘⲒⲖⲒⲞⲚ ⲘⲞϢⲒ ⲚⲈⲘⲀϤ ⲚⲂ. ⲪⲎ ⲈⲦⲈⲢⲈⲦⲒⲚ
ⲘⲘⲞⲔ ⲘⲞⲒ ⲚⲀϤ ⲞⲨⲞϨ ⲪⲎ ⲈⲐⲞⲨⲰϢ ⲈϬⲒ ⲚⲦⲞⲦⲔ ⲘⲠⲈⲢⲦⲀⲤⲐⲞϤ ⲈⲂⲞⲖ. ⲀⲢⲈⲦⲈⲚⲤⲰⲦⲈⲘ ϪⲈ ⲀⲨϪⲞⲤ ϪⲈ ⲈⲔⲈⲘⲈⲚⲢⲈ ⲠⲈⲔϢⲪⲎⲢ ⲞⲨⲞϨ
ⲈⲔⲈⲘⲈⲤⲦⲈ ⲠⲈⲔϪⲀϪⲒ. ⲀⲚⲞⲔ ϮϪⲰ ⲘⲘⲞⲤ ⲚⲰⲦⲈⲚ ϪⲈ ⲘⲈⲚⲢⲈ ⲚⲈⲦⲈⲚϪⲀϪⲒ ⲞⲨⲞϨ ⲦⲰⲂϨ ⲈϪⲈⲚ ⲚⲎ ⲈⲦϬⲞϪⲒ ⲚⲤⲀⲐⲎⲚⲞⲨ. ϨⲒⲚⲀ
ⲚⲦⲈⲦⲈⲚⲈⲢϢⲎⲢⲒ ⲘⲠⲈⲦⲈⲚⲒⲰⲦ ⲈⲦϦⲈⲚ ⲚⲒⲪⲎⲞⲨⲒ ϪⲈ ⲈϤⲐⲢⲞ ⲘⲠⲈϤⲢⲎ ϢⲀⲒ ⲈϪⲈⲚ ⲚⲒⲤⲀⲘⲠⲈⲦϨⲰⲞⲨ ⲚⲈⲘ ⲚⲒⲤⲀⲘⲠⲈⲐⲚⲀⲚⲈⲨ ⲞⲨⲞϨ
ⲈϤϨⲰⲞⲨ ⲈϪⲈⲚ ⲚⲒⲐⲘⲎⲒ ⲚⲈⲘ ⲚⲒⲞϪⲒ. ⲈϢⲰⲠ ⲄⲀⲢ ⲚⲦⲈⲦⲈⲚⲘⲈⲚⲢⲈ ⲚⲎ ⲈⲐⲘⲈⲒ ⲘⲘⲰⲦⲈⲚ ⲀϢ ⲠⲈ ⲠⲈⲦⲈⲚⲂⲈⲬⲈ ⲚⲒⲔⲈⲦⲈⲖⲰⲚⲎⲤ ϨⲰⲞⲨ
ϢⲀⲨⲒⲢⲒ ⲘⲠⲀⲒⲢⲎϮ. ⲞⲨⲞϨ ⲈϢⲰⲠ ⲚⲦⲈⲦⲈⲚϢⲈⲠ ⲦⲞⲦⲞⲨ ⲚⲚⲈⲦⲈⲚⲤⲚⲎ ⲞⲨ ⲘⲘⲀⲨⲀⲦⲞⲨ ⲞⲨ ⲘⲘⲈⲦϨⲞⲨⲞ ⲈⲦⲈⲦⲈⲚⲒⲢⲒ ⲘⲘⲞϤ
ⲚⲒⲔⲈⲈⲐⲚⲒⲔⲞⲤ ϨⲰⲞⲨ ϢⲀⲨⲒⲢⲒ ⲘⲠⲀⲒⲢⲎϮ. ϢⲰⲠⲒ ⲞⲨⲚ ⲚⲐⲰⲦⲈⲚ ⲈⲢⲈⲦⲈⲚϪⲎⲔ ⲈⲂⲞⲖ ⲘⲪⲢⲎϮ ⲘⲠⲈⲦⲈⲚⲒⲰⲦ ⲈⲦϦⲈⲚ ⲚⲒⲪⲎⲞⲨⲒ ⲈⲦϪⲎⲔ
ⲈⲂⲞⲖ. ⲘⲀϨⲐⲎⲦⲈⲚ ⲆⲈ ⲈⲠⲈⲦⲈⲚⲦⲀⲒⲞ ⲘⲠⲈⲢⲀⲒϤ ⲘⲠⲈⲘⲐⲞ ⲚⲚⲒⲢⲰⲘⲒ ⲈⲐⲢⲞⲨⲚⲀⲨ ⲈⲢⲰⲦⲈⲚ ⲘⲘⲞⲚⲦⲈⲦⲈⲚ ⲂⲈⲬⲈ ⲘⲘⲀⲨ ⲚⲦⲞⲦϤ
ⲘⲠⲈⲦⲈⲚⲒⲰⲦ ⲈⲦϦⲈⲚ ⲚⲒⲪⲎⲞⲨⲒ. ⲈϢⲰⲠ ⲞⲨⲚ ⲈⲔⲚⲀⲒⲢⲒ ⲚⲞⲨⲘⲈⲐⲚⲀⲎⲦ ⲘⲠⲈⲢⲈϢ ⲦⲀⲠ ϦⲀϪⲰⲔ ⲘⲪⲢⲎϮ ⲈⲦⲞⲨⲢⲀ ⲘⲘⲞⲤ ⲚϪⲈⲚⲒϢⲞⲂⲒ
ϦⲈⲚⲚⲒⲤⲨⲚⲀⲄⲰⲄⲎ ⲚⲈⲘ ⲚⲒⲀⲄⲞⲢⲀ ϨⲒⲚⲀ ⲚⲤⲈϮⲰⲞⲨ ⲚⲰⲞⲨ ⲚϪⲈⲚⲒⲢⲰⲘⲒ ⲀⲘⲎⲚ ϮϪⲰ ⲘⲘⲞⲤ ⲚⲰⲦⲈⲚ ϪⲈ ⲀⲨⲔⲎⲚ ⲈⲨϬⲒ ⲘⲠⲞⲨⲂⲈⲬⲈ.
ⲚⲐⲞⲔ ⲆⲈ ⲈⲔⲚⲀⲒⲢⲒ ⲚⲞⲨⲘⲈⲐⲚⲀⲎⲦ ⲘⲠⲈⲚⲐⲢⲈⲬ ⲀⲦⲈⲔϪⲀϬⲎ ⲈⲈⲘⲒ ϪⲈ ⲞⲨ ⲠⲈ ⲈⲦⲈ ⲦⲈⲔⲞⲨⲒⲚⲀⲘ ⲒⲢⲒ ⲘⲘⲞϤ. ϨⲒⲚⲀ
ⲚⲦⲈⲦⲈⲔⲘⲈⲐⲚⲀⲎⲦ ϢⲰⲠⲒ ϦⲈⲚⲠⲈⲦϨⲎⲠ ⲞⲨⲞϨ ⲠⲈⲔⲒⲰⲦ ⲈⲐⲚⲀⲨ ϦⲈⲚⲠⲈⲦϨⲎⲠ ⲈϤⲈϮ ⲚⲀⲔ. ⲞⲨⲞϨ ⲈϢⲰⲠ ⲈⲢⲈⲦⲈⲚⲚⲀⲦⲰⲂϨ ⲚⲚⲈⲦⲈⲚⲈⲢ
ⲘⲪⲢⲎϮ ⲚⲚⲒϢⲞⲂⲒ ϪⲈ ϢⲀⲨⲘⲈⲒ ⲚⲞϨⲒ ⲈⲢⲀⲦⲞⲨ ϦⲈⲚⲚⲒⲤⲨⲚⲀⲄⲰⲄⲎ ⲚⲈⲘ ⲚⲒⲖⲀⲔϨ ⲚⲦⲈⲚⲒϢⲐⲈϨ ⲚⲤⲈⲦⲰⲂϨ ϨⲞⲠⲰⲤ ⲚⲤⲈⲞⲨⲰⲚϨ ⲈⲂⲞⲖ
ⲚⲚⲒⲢⲰⲘⲒ ⲀⲘⲎⲚ ϮϪⲰ ⲘⲘⲞⲤ ⲚⲰⲦⲈⲚ ϪⲈ ⲀⲨⲔⲎⲚ ⲈⲨϬⲒ ⲘⲠⲞⲨⲂⲈⲬⲈ. ⲚⲐⲞⲔ ⲆⲈ ⲈⲔⲚⲀⲦⲰⲂϨ ⲘⲀϢⲈ ⲚⲀⲔ ⲈϦⲞⲨⲚ ⲈⲠⲈⲔⲦⲀⲘⲒⲞⲚ
ⲘⲀϢⲐⲀⲘ ⲘⲠⲈⲔⲢⲞ ⲈⲢⲞⲔ ⲞⲨⲞϨ ⲦⲰⲂϨ ⲘⲠⲈⲔⲒⲰⲦ ϦⲈⲚⲠⲈⲦϨⲎⲠ ⲞⲨⲞϨ ⲠⲈⲔⲒⲰⲦ ⲈⲐⲚⲀⲨ ϦⲈⲚⲠⲈⲦϨⲎⲠ ⲈϤⲈϮ ⲚⲀⲔ. ⲈⲢⲈⲦⲈⲚⲚⲀⲦⲰⲂϨ ⲆⲈ
ⲘⲠⲈⲢⲈⲢ ⲞⲨⲘⲎϢ ⲚⲤⲀϪⲒ ⲘⲪⲢⲎϮ ⲚⲚⲒⲈⲐⲚⲒⲔⲞⲤ ⲤⲈⲘⲈⲨⲒ ⲄⲀⲢ ϪⲈ ϦⲈⲚⲠⲞⲨⲘⲎϢ ⲚⲤⲀϪⲒ ⲤⲈⲚⲀⲤⲰⲦⲈⲘ ⲈⲢⲰⲞⲨ. ⲘⲠⲈⲢⲒⲚⲒ ⲞⲨⲚ ⲘⲘⲰⲞⲨ
ϤⲤⲰⲞⲨⲚ ⲄⲀⲢ ⲚϪⲈⲠⲈⲦⲈⲚⲒⲰⲦ ⲚⲚⲎ ⲈⲦⲈⲦⲈⲚⲈⲢⲬⲢⲒⲀ ⲘⲘⲰⲞⲨ ⲘⲠⲀⲦⲈⲦⲈⲚⲦⲞⲂϨϤ ⲈⲐⲂⲎⲦⲞⲨ. ⲦⲰⲂϨ ⲞⲨⲚ ⲚⲐⲰⲦⲈⲚ ⲘⲠⲀⲒⲢⲎϮ ⲠⲈⲚⲒⲰⲦ
ⲈⲦϦⲈⲚ ⲚⲒⲪⲎⲞⲨⲒ ⲘⲀⲢⲈϤⲦⲞⲨⲂⲞ ⲚϪⲈⲠⲈⲔⲢⲀⲚ. ⲘⲀⲢⲈⲤⲒ ⲚϪⲈⲦⲈⲔⲘⲈⲦⲞⲨⲢⲞ ⲠⲈⲦⲈϨⲚⲀⲔ ⲘⲀⲢⲈϤϢⲰⲠⲒ ⲘⲪⲢⲎϮ ϦⲈⲚⲦⲪⲈ ⲚⲈⲘ ϨⲒϪⲈⲚ
ⲠⲒⲔⲀϨⲒ. ⲠⲈⲚⲰⲒⲔ ⲚⲦⲈⲢⲀⲤϮ ⲘⲎⲒϤ ⲚⲀⲚ ⲘⲪⲞⲞⲨ. ⲞⲨⲞϨ ⲬⲀ ⲚⲈⲦⲈⲢⲞⲚ ⲚⲀⲚ ⲈⲂⲞⲖ ⲘⲪⲢⲎϮ ϨⲰⲚ ⲚⲦⲈⲚⲬⲰ ⲈⲂⲞⲖ ⲚⲚⲎ ⲈⲦⲈ ⲞⲨⲞⲚ
ⲚⲦⲀⲚ ⲈⲢⲰⲞⲨ. ⲞⲨⲞϨ ⲘⲠⲈⲢⲈⲚⲦⲈⲚ ⲈϦⲞⲨⲚ ⲈⲠⲒⲢⲀⲤⲘⲞⲤ ⲀⲖⲖⲀ ⲚⲀϨⲘⲈⲚ ⲈⲂⲞⲖ ϨⲀ ⲠⲒⲠⲈⲦϨⲰⲞⲨ. ⲈϢⲰⲠ ⲄⲀⲢ ⲚⲦⲈⲦⲈⲚⲬⲰ ⲈⲂⲞⲖ
ⲚⲚⲒⲢⲰⲘⲒ ⲚⲚⲞⲨⲠⲀⲢⲀⲠⲦⲰⲘⲀ ⲈϤⲈⲬⲰ ⲚⲰⲦⲈⲚ ⲈⲂⲞⲖ ⲚϪⲈⲠⲈⲦⲈⲚⲒⲰⲦ ⲈⲦϦⲈⲚ ⲚⲒⲪⲎⲞⲨⲒ ⲚⲚⲈⲦⲈⲚⲠⲀⲢⲀⲠⲦⲰⲘⲀ. ⲈϢⲰⲠ ⲆⲈ
ⲚⲦⲈⲦⲈⲚϢⲦⲈⲘⲬⲰ ⲈⲂⲞⲖ ⲚⲚⲒⲢⲰⲘⲒ ⲞⲨⲆⲈ ⲠⲈⲦⲈⲚⲒⲰⲦ ϤⲚⲀⲬⲰ ⲚⲰⲦⲈⲚ ⲈⲂⲞⲖ ⲀⲚ ⲚⲚⲈⲦⲈⲚⲠⲀⲢⲀⲠⲦⲰⲘⲀ. ⲈϢⲰⲠ ⲆⲈ
ⲚⲦⲈⲦⲈⲚⲈⲢⲚⲎⲤⲦⲈⲨⲒⲚ ⲚⲚⲈⲦⲈⲚⲈⲢ ⲘⲪⲢⲎϮ ⲚⲚⲒϢⲞⲂⲒ ⲈϢⲀⲨⲰⲔⲈⲘ ⲘⲠⲞⲨϨⲞ ϢⲀⲨⲦⲀⲔⲈ ⲚⲞⲨϨⲞ ⲄⲀⲢ ϨⲒⲚⲀ ⲚⲤⲈⲞⲨⲰⲚϨ ⲈⲂⲞⲖ ⲚⲚⲒⲢⲰⲘⲒ
ⲈⲨⲈⲢⲚⲎⲤⲦⲈⲨⲒⲚ ⲀⲘⲎⲚ ϮϪⲰ ⲘⲘⲞⲤ ⲚⲰⲦⲈⲚ ϪⲈ ⲀⲨⲔⲎⲚ ⲈⲨϬⲒ ⲘⲠⲞⲨⲂⲈⲬⲈ. ⲚⲐⲞⲔ ⲆⲈ ⲈⲔⲈⲢⲚⲎⲤⲦⲈⲨⲒⲚ ⲐⲰϨⲤ ⲚⲦⲈⲔⲀⲪⲈ ⲞⲨⲞϨ ⲒⲀ
ⲠⲈⲔϨⲞ ⲈⲂⲞⲖ. ϨⲒⲚⲀ ⲚⲦⲈⲔϢⲦⲈⲘⲞⲨⲰⲚϨ ⲈⲂⲞⲖ ⲚⲚⲒⲢⲰⲘⲒ ⲈⲔⲈⲢⲚⲎⲤⲦⲈⲨⲒⲚ ⲀⲖⲖⲀ ⲠⲈⲔⲒⲰⲦ ⲈⲦϦⲈⲚ ⲠⲈⲦϨⲎⲠ ⲞⲨⲞϨ ⲠⲈⲔⲒⲰⲦ ⲈⲐⲚⲀⲨ
ϦⲈⲚⲠⲈⲦϨⲎⲠ ⲈϤⲈϮϢⲈⲂⲒⲰ ⲚⲀⲔ. ⲘⲠⲈⲢϨⲒⲞⲨⲒ ⲚⲰⲦⲈⲚ ⲈϦⲞⲨⲚ ⲚϨⲀⲚⲀϨⲰⲢ ϨⲒϪⲈⲚ ⲠⲒⲔⲀϨⲒ ⲠⲒⲘⲀ ⲈϢⲀⲢⲈ ⲦϨⲞⲖⲒ ⲚⲈⲘ ⲦϪⲞⲖⲒ
ⲦⲀⲔⲰⲞⲨ ⲞⲨⲞϨ ⲠⲒⲘⲀ ⲈϢⲀⲢⲈ ⲚⲒⲤⲞⲚⲒ ϨⲒϢⲀⲦⲤ ⲈⲢⲰⲞⲨ ⲞⲨⲞϨ ⲚⲦⲞⲨⲔⲞⲖⲠⲞⲨ. ϨⲒⲞⲨⲒ ⲆⲈ ⲚⲰⲦⲈⲚ ⲈϦⲞⲨⲚ ⲚϨⲀⲚⲀϨⲰⲢ ⲚϨⲢⲎⲒ
ϦⲈⲚⲦⲪⲈ ⲠⲒⲘⲀ ⲈⲦⲈⲘⲠⲀⲢⲈ ϨⲞⲖⲒ ⲞⲨⲆⲈ ϪⲞⲖⲒ ⲦⲀⲔⲰⲞⲨ ⲞⲨⲞϨ ⲘⲠⲀⲢⲈ ⲚⲒⲤⲞⲚⲒ ϨⲒϢⲀⲦⲤ ⲈⲢⲰⲞⲨ ⲞⲨⲞϨ ⲚⲦⲞⲨⲔⲞⲖⲠⲞⲨ. ⲠⲒⲘⲀ ⲄⲀⲢ
ⲈⲦⲈ ⲠⲈⲔⲀϨⲞ ⲘⲘⲞϤ ⲈϤⲈϢⲰⲠⲒ ⲘⲘⲀⲨ ⲚϪⲈⲠⲈⲔⲔⲈϨⲎⲦ. ⲠϦⲎⲂⲤ ⲘⲠⲒⲤⲰⲘⲀ ⲠⲈ ⲠⲒⲂⲀⲖ ⲈϢⲰⲠ ⲞⲨⲚ ⲠⲈⲔⲂⲀⲖ ⲞⲨϨⲀⲠⲖⲞⲨⲤ ⲠⲈ
ⲠⲈⲔⲤⲰⲘⲀ ⲦⲎⲢϤ ⲈϤⲈϢⲰⲠⲒ ⲈϤⲞⲒ ⲚⲞⲨⲰⲒⲚⲒ. ⲈϢⲰⲠ ⲆⲈ ⲠⲈⲔⲂⲀⲖ ⲞⲨⲤⲀⲘⲠⲈⲦϨⲰⲞⲨ ⲠⲈ ⲠⲈⲔⲤⲰⲘⲀ ⲦⲎⲢϤ ⲈϤⲈϢⲰⲠⲒ ⲈϤⲞⲒ ⲚⲬⲀⲔⲒ
ⲒⲤϪⲈ ⲞⲨⲚ ⲠⲒⲞⲨⲰⲒⲚⲒ ⲈⲦⲈⲚϦⲎⲦⲔ ⲞⲨⲬⲀⲔⲒ ⲠⲈ ⲒⲈ ⲀⲨⲎⲢ ⲠⲒⲬⲀⲔⲒ. ⲘⲘⲞⲚ ϢϪⲞⲘ ⲚⲦⲈϨⲖⲒ ⲈⲢⲂⲰⲔ ⲚϬⲞⲒⲤ ⲂⲒⲈ ⲄⲀⲢ ⲚⲦⲈϤⲘⲈⲤⲦⲈ
ⲞⲨⲀⲒ ⲞⲨⲞϨ ⲚⲦⲈϤⲘⲈⲚⲢⲈ ⲞⲨⲀⲒ ⲒⲈ ⲚⲦⲈϤϢⲈⲠ ⲞⲨⲀⲒ ⲈⲢⲞϤ ⲞⲨⲞϨ ⲚⲦⲈϤⲈⲢⲔⲀⲦⲀⲪⲢⲞⲚⲒⲚ ⲘⲠⲒⲬⲈⲦ ⲘⲘⲞⲚ ϢϪⲞⲘ ⲘⲘⲰⲦⲈⲚ ⲈⲈⲢⲂⲰⲔ
ⲘⲪⲚⲞⲨϮ ⲚⲈⲘ ⲘⲀⲘⲰⲚⲀ. ⲈⲐⲂⲈ ⲪⲀⲒ ϮϪⲰ ⲘⲘⲞⲤ ⲚⲰⲦⲈⲚ ϪⲈ ⲘⲠⲈⲢϤⲒⲢⲰⲞⲨϢ ϦⲀ ⲦⲈⲦⲈⲚⲮⲨⲬⲎ ϪⲈ ⲞⲨ ⲠⲈ ⲈⲦⲈⲦⲈⲚⲚⲀⲞⲨⲞⲘϤ ⲒⲈ ⲞⲨ
ⲠⲈ ⲈⲦⲈⲦⲈⲚⲚⲀⲤⲞϤ ⲞⲨⲆⲈ ϦⲀ ⲠⲈⲦⲈⲚⲤⲰⲘⲀ ϪⲈ ⲞⲨ ⲠⲈ ⲈⲦⲈⲦⲈⲚⲚⲀⲦⲎ ⲒϤ ϨⲒ ⲐⲎⲚⲞⲨ ⲘⲎ ϮⲮⲨⲬⲎ ⲞⲨⲞⲦ ⲀⲚ ⲈϮϦⲢⲈ ⲞⲨⲞϨ ⲠⲒⲤⲰⲘⲀ
ⲈϮϨⲈⲂⲤⲰ. ⲘⲀⲒⲀⲦⲈⲚ ⲐⲎⲚⲞⲨ ⲚⲚⲒϨⲀⲖⲀϮ ⲚⲦⲈⲦⲪⲈ ϪⲈ ⲤⲈⲤⲒϮ ⲀⲚ ⲞⲨⲆⲈ ⲤⲈⲰⲤϦ ⲀⲚ ⲞⲨⲆⲈ ⲤⲈϨⲒⲞⲨⲒ ⲀⲚ ⲈⲀⲠⲞⲐⲎⲔⲎ ⲞⲨⲞϨ
ⲠⲈⲦⲈⲚⲒⲰⲦ ⲈⲦϦⲈⲚ ⲚⲒⲪⲎⲞⲨⲒ ϤϢⲀⲚϢ ⲘⲘⲰⲞⲨ ⲘⲎ ⲚⲐⲰⲦⲈⲚ ⲀⲚ ⲘⲀⲖⲖⲞⲚ ⲈⲐⲞⲨⲞⲦ ⲈⲢⲰⲞⲨ. ⲚⲒⲘ ⲆⲈ ⲈⲂⲞⲖ ϦⲈⲚⲐⲎⲚⲞⲨ ⲈⲦϤⲒⲢⲰⲞⲨϢ
ⲈⲦⲈ ⲞⲨⲞⲚ ϢϪⲞⲘ ⲘⲘⲞϤ ⲈⲦⲀⲖⲈ ⲞⲨⲀⲘⲀϨⲒ ⲚϢⲒⲎ ⲈϪⲈⲚ ⲦⲈϤⲘⲀⲒⲎ. ⲞⲨⲞϨ ⲈⲐⲂⲈⲞⲨ ⲦⲈⲦⲈⲚϤⲒⲢⲰⲞⲨϢ ⲈⲐⲂⲈ ϨⲈⲂⲤⲰ ⲘⲀⲒⲀⲦⲈⲚ
ⲐⲎⲚⲞⲨ ⲚⲚⲒϨⲢⲎⲢⲒ ⲚⲦⲈⲦⲔⲞⲒ ϪⲈ ⲠⲰⲤ ⲤⲈⲀⲒⲀⲒ ⲚⲤⲈϦⲞⲤⲒ ⲀⲚ ⲞⲨⲆⲈ ⲚⲤⲈⲈⲢⲒⲞⲠⲎ ⲀⲚ. ϮϪⲰ ⲘⲘⲞⲤ ⲚⲰⲦⲈⲚ ϪⲈ ⲞⲨⲆⲈ ⲤⲞⲖⲞⲘⲰⲚ
ϦⲈⲚⲠⲈϤⲰⲞⲨ ⲦⲎⲢϤ ⲘⲠⲈϤϮ ϨⲒⲰⲦϤ ⲘⲪⲢⲎϮ ⲚⲞⲨⲀⲒ ⲚⲚⲀⲒ. ⲒⲤϪⲈ ⲆⲈ ⲠⲒⲤⲒⲘ ⲚⲦⲈⲦⲔⲞⲒ ϤϢⲞⲠ ⲘⲪⲞⲞⲨ ⲞⲨⲞϨ ⲢⲀⲤϮ ϢⲀⲨϨⲒⲦϤ
ⲈϮⲐⲢⲒⲢ ⲪⲚⲞⲨϮ ⲘⲠⲀⲒⲢⲎϮ ϤϮϨⲈⲂⲤⲰ ϨⲒⲰⲦϤ ⲒⲈ ⲀⲨⲎⲢ ⲘⲀⲖⲖⲞⲚ ⲚⲐⲰⲦⲈⲚ ⲚⲀ ⲠⲒⲔⲞⲨϪⲒ ⲚⲚⲀϨϮ. ⲘⲠⲈⲢϤⲒⲢⲰⲞⲨϢ ⲞⲨⲚ ⲈⲢⲈⲦⲈⲚϪⲰ
ⲘⲘⲞⲤ ϪⲈ ⲞⲨ ⲠⲈⲦⲈⲚⲚⲀⲞⲨⲞⲘϤ ⲒⲈ ⲞⲨ ⲠⲈⲦⲈⲚⲚⲀⲤⲞϤ ⲒⲈ ⲞⲨ ⲠⲈⲦⲈⲚⲚⲀⲦⲎⲒϤ ϨⲒⲰⲦⲈⲚ. ⲚⲀⲒ ⲄⲀⲢ ⲦⲎⲢⲞⲨ ⲚⲒⲈⲐⲚⲒⲔⲞⲤ ⲤⲈⲔⲰϮ
ⲚⲤⲰⲞⲨ ϤⲤⲰⲞⲨⲚ ⲆⲈ ⲚϪⲈⲠⲈⲦⲈⲚⲒⲰⲦ ϪⲈ ⲦⲈⲦⲈⲚⲈⲢⲬⲢⲒⲀ ⲚⲚⲀⲒ ⲦⲎⲢⲞⲨ. ⲔⲰϮ ⲆⲈ ⲚϢⲞⲢⲠ ⲚⲤⲀⲦⲈϤⲘⲈⲦⲞⲨⲢⲞ ⲚⲈⲘ ⲦⲈϤⲘⲈⲐⲘⲎⲒ ⲞⲨⲞϨ
ⲚⲀⲒ ⲦⲎⲢⲞⲨ ⲈϤⲈⲞⲨⲀϨⲞⲨ ⲈⲢⲰⲦⲈⲚ. ⲘⲠⲈⲢϤⲒⲢⲰⲞⲨϢ ϦⲀ ⲢⲀⲤϮ ⲢⲀⲤϮ ⲄⲀⲢ ⲈϤⲈϤⲒⲢⲰⲞⲨϢ ϦⲀⲢⲞϤ ⲘⲘⲀⲨⲀⲦϤ ⲔⲎⲚ ⲈⲠⲒⲈϨⲞⲞⲨ
ⲠⲒⲈϨⲞⲞⲨ ⲈⲦⲈϤⲔⲀⲔⲒⲀ. ⲘⲠⲈⲢϮϨⲀⲠ ϨⲒⲚⲀ ⲚⲦⲞⲨϢⲦⲈⲘϮϨⲀⲠ ⲈⲢⲰⲦⲈⲚ. ⲠⲒϨⲀⲠ ⲄⲀⲢ ⲈⲦⲈⲦⲈⲚⲚⲀⲦⲎⲒϤ ⲀⲨⲚⲀϮϨⲀⲠ ⲈⲢⲰⲦⲈⲚ ⲚϦⲎⲦϤ
ⲞⲨⲞϨ ϦⲈⲚⲠⲒϢⲒ ⲈⲦⲈⲦⲈⲚⲚⲀϢⲒ ⲘⲘⲞϤ ⲀⲨⲚⲀϢⲒ ⲚⲰⲦⲈⲚ ⲘⲘⲞϤ. ⲈⲐⲂⲈⲞⲨ ⲬⲚⲀⲨ ⲈⲠⲒϪⲎⲒ ϦⲈⲚⲪⲂⲀⲖ ⲘⲠⲈⲔⲤⲞⲚ ⲠⲒⲤⲞⲒ ⲆⲈ ⲈⲦϦⲈⲚ
ⲠⲈⲔⲂⲀⲖ ⲔϮⲚⲒⲀⲦⲔ ⲘⲘⲞϤ ⲀⲚ. ⲒⲈ ⲠⲰⲤ ⲬⲚⲀϪⲞⲤ ⲘⲠⲈⲔⲤⲞⲚ ϪⲈ ⲬⲀⲦ ⲚⲦⲀϨⲒ ⲠⲒϪⲎⲒ ⲈⲂⲞⲖ ϦⲈⲚⲠⲈⲔⲂⲀⲖ ⲞⲨⲞϨ ϨⲎⲠⲠⲈ ⲒⲤ ⲠⲒⲤⲞⲒ
ϤⲬⲎ ϦⲈⲚⲠⲈⲔⲂⲀⲖ. ⲠⲒϢⲞⲂⲒ ϨⲒ ⲠⲒⲤⲞⲒ ⲈⲂⲞⲖ ϦⲈⲚⲠⲈⲔⲂⲀⲖ ⲚϢⲞⲢⲠ ⲞⲨⲞϨ ⲦⲞⲦⲈ ⲈⲔⲈⲚⲀⲨ ⲘⲂⲞⲖ ⲈϨⲒ ⲠⲒϪⲎⲒ ⲈⲂⲞⲖ ϦⲈⲚⲪⲂⲀⲖ
ⲘⲠⲈⲔⲤⲞⲚ. ⲘⲠⲈⲢϮ ⲘⲠⲈⲐⲞⲨⲀⲂ ⲚⲚⲒⲞⲨϨⲰⲢ ⲞⲨⲆⲈ ⲘⲠⲈⲢϨⲒⲞⲨⲒ ⲚⲚⲈⲦⲈⲚⲀⲚⲀⲘⲎⲒ ⲘⲠⲈⲘⲐⲞ ⲚⲚⲒⲈϢⲀⲨ ⲘⲎⲠⲞⲦⲈ ⲚⲤⲈϨⲰⲘⲒ ⲈϪⲰⲞⲨ
ⲚⲚⲞⲨϬⲀⲖⲀⲨϪ ⲞⲨⲞϨ ⲚⲤⲈⲔⲞⲦⲞⲨ ⲚⲤⲈⲪⲈϦ ⲐⲎⲚⲞⲨ. ⲀⲢⲒⲈⲦⲒⲚ ⲞⲨⲞϨ ⲈⲨⲈϮ ⲚⲰⲦⲈⲚ ⲔⲰϮ ⲞⲨⲞϨ ⲈⲢⲈⲦⲈⲚⲈϪⲒⲘⲒ ⲔⲰⲖϨ ⲞⲨⲞϨ
ⲈⲨⲈⲀⲞⲨⲰⲚ ⲚⲰⲦⲈⲚ. ⲞⲨⲞⲚ ⲄⲀⲢ ⲚⲒⲂⲈⲚ ⲈⲦⲈⲢⲈⲦⲒⲚ ϢⲀϤϬⲒ ⲞⲨⲞϨ ⲪⲎ ⲈⲦⲔⲰϮ ϢⲀϤϪⲒⲘⲒ ⲞⲨⲞϨ ⲪⲎ ⲈⲦⲔⲰⲖϨ ϢⲀⲨⲞⲨⲰⲚ ⲚⲀϤ. ⲒⲈ
ⲚⲒⲘ ⲚⲢⲰⲘⲒ ⲈⲦϦⲈⲚ ⲐⲎⲚⲞⲨ ⲈⲦⲈ ⲠⲈϤϢⲎⲢⲒ ⲚⲀⲈⲢⲈⲦⲒⲚ ⲘⲘⲞϤ ⲚⲞⲨⲰⲒⲔ ⲘⲎ ϤⲚⲀϮ ⲚⲀϤ ⲚⲞⲨⲰⲚⲒ. ⲒⲈ ⲚⲦⲈϤⲈⲢⲈⲦⲒⲚ ⲘⲘⲞϤ
ⲚⲞⲨⲦⲈⲂⲦ ⲘⲎ ϤⲚⲀϮ ⲚⲀϤ ⲚⲞⲨϨⲞϤ. ⲒⲤϪⲈ ⲞⲨⲚ ⲚⲐⲰⲦⲈⲚ ⲚⲐⲰⲦⲈⲚ ϨⲀⲚⲤⲀⲘⲠⲈⲦϨⲰⲞⲨ ⲦⲈⲦⲈⲚⲤⲰⲞⲨⲚ ⲈϮ ⲚⲚⲒⲦⲀⲒⲞ ⲈⲐⲚⲀⲚⲈⲨ
ⲚⲚⲈⲦⲈⲚϢⲎⲢⲒ ⲒⲈ ⲀⲨⲎⲢ ⲘⲀⲖⲖⲞⲚ ⲠⲈⲦⲈⲚⲒⲰⲦ ⲈⲦϦⲈⲚ ⲚⲒⲪⲎⲞⲨⲒ ⲈϤⲈϮ ⲚⲚⲒⲀⲄⲀⲐⲞⲚ ⲚⲚⲎ ⲈⲐⲚⲀⲈⲢⲈⲦⲒⲚ ⲘⲘⲞϤ. ϨⲰⲂ ⲆⲈ ⲚⲒⲂⲈⲚ
ⲈⲦⲈⲦⲈⲚⲞⲨⲰϢ ϨⲒⲚⲀ ⲚⲦⲈⲚⲒⲢⲰⲘⲒ ⲀⲒⲦⲞⲨ ⲚⲰⲦⲈⲚ ⲀⲢⲒⲞⲨⲒ ⲚⲰⲞⲨ ϨⲰⲦⲈⲚ ⲘⲠⲀⲒⲢⲎϮ ⲪⲀⲒ ⲄⲀⲢ ⲠⲈ ⲠⲒⲚⲞⲘⲞⲤ ⲚⲈⲘ ⲚⲒⲠⲢⲞⲪⲎⲦⲎⲤ.
ⲀⲘⲰⲒⲚⲒ ⲈϦⲞⲨⲚ ⲈⲂⲞⲖ ϨⲒⲦⲈⲚ ϮⲠⲨⲖⲎ ⲈⲦϪⲎⲞⲨ ϪⲈ ⲤⲞⲨⲞϢⲤ ⲚϪⲈϮⲠⲨⲖⲎ ⲞⲨⲞϨ ϤⲞⲨⲈⲤⲐⲰⲚ ⲚϪⲈⲠⲒⲘⲰⲒⲦ ⲈⲦϬⲒ ⲈⲠⲦⲀⲔⲞ ⲞⲨⲞϨ
ⲤⲈⲞϢ ⲚϪⲈⲚⲎ ⲈⲐⲚⲀϢⲈ ⲚⲰⲞⲨ ⲈϦⲞⲨⲚ ⲈⲂⲞⲖ ϨⲒⲦⲞⲦϤ. ϪⲈ ⲤϪⲎⲞⲨ ⲚϪⲈϮⲠⲨⲖⲎ ⲞⲨⲞϨ ϤϨⲈϪϨⲰϪ ⲚϪⲈⲠⲒⲘⲰⲒⲦ ⲈⲦϬⲒ ⲈⲠⲰⲚϦ ⲞⲨⲞϨ
ϨⲀⲚⲔⲞⲨϪⲒ ⲠⲈⲐⲚⲀϪⲈⲘϤ. ⲀⲢⲈϨ ⲆⲈ ⲈⲢⲰⲦⲈⲚ ⲈⲂⲞⲖ ϨⲀ ⲚⲒⲠⲢⲞⲪⲎ ⲦⲎⲤ ⲚⲚⲞⲨϪ ⲚⲎ ⲈⲐⲚⲎⲞⲨ ϨⲀⲢⲰⲦⲈⲚ ϦⲈⲚϨⲀⲚϨⲈⲂⲤⲰ ⲚⲈⲤⲰⲞⲨ
ⲤⲀϦⲞⲨⲚ ⲆⲈ ⲘⲘⲰⲞⲨ ϨⲀⲚⲞⲨⲰⲚϢ ⲚⲢⲈϤϨⲰⲖⲈⲘ ⲚⲈ. ⲈⲂⲞⲖ ϦⲈⲚⲚⲞⲨⲞⲨⲦⲀϨ ⲈⲢⲈⲦⲈⲚⲈⲤⲞⲨⲰⲚⲞⲨ ⲘⲎⲦⲒ ϢⲀⲨⲤⲈⲔ ⲀⲖⲞⲖⲒ ⲈⲂⲞⲖ ϨⲒ
ϨⲀⲚϢⲞⲚϮ ⲒⲈ ϢⲀⲨⲤⲈⲔ ⲔⲈⲚⲦⲈ ⲈⲂⲞⲖ ϨⲒ ⲚⲒⲤⲈⲢⲞϪⲒ. ⲠⲀⲒⲢⲎϮ ϢϢⲎⲚ ⲚⲒⲂⲈⲚ ⲈⲐⲚⲀⲚⲈϤ ϢⲀϤⲈⲚ ⲞⲨⲦⲀϨ ⲈⲚⲀⲚⲈϤ ⲈⲂⲞⲖ ⲠⲒϢϢⲎⲚ
ⲆⲈ ⲈⲦϨⲰⲞⲨ ϢⲀϤⲈⲚ ⲞⲨⲦⲀϨ ⲈϤϨⲰⲞⲨ ⲈⲂⲞⲖ. ⲘⲘⲞⲚ ϢϪⲞⲘ ⲚⲞⲨϢϢⲎⲚ ⲈⲚⲀⲚⲈϤ ⲈⲈⲢⲞⲨⲦⲀϨ ⲈϤϨⲰⲞⲨ ⲞⲨⲆⲈ ⲞⲨϢϢⲎⲚ ⲈϤϨⲰⲞⲨ
ⲈⲈⲢⲞⲨⲦⲀϨ ⲈⲚⲀⲚⲈϤ. ϢϢⲎⲚ ⲚⲒⲂⲈⲚ ⲈⲦⲈϤⲚⲀⲒⲢⲒ ⲀⲚ ⲚⲞⲨⲞⲨⲦⲀϨ ⲈⲚⲀⲚⲈϤ ⲤⲈⲚⲀⲔⲞⲢϪϤ ⲚⲤⲈϨⲒⲦϤ ⲈⲠⲒⲬⲢⲰⲘ. ϨⲀⲢⲀ ⲈⲂⲞⲖ
ϦⲈⲚⲚⲞⲨⲞⲨⲦⲀϨ ⲈⲢⲈⲦⲈⲚⲈⲤⲞⲨⲰⲚⲞⲨ. ⲞⲨⲞⲚ ⲚⲒⲂⲈⲚ ⲀⲚ ⲈⲦϪⲰ ⲘⲘⲞⲤ ⲚⲎⲒ ϪⲈ ⲠϬⲞⲒⲤ ⲠϬⲞⲒⲤ ⲈⲐⲚⲀⲒ ⲈϦⲞⲨⲚ ⲈϮⲘⲈⲦⲞⲨⲢⲞ
ⲚⲦⲈⲚⲒⲪⲎⲞⲨⲒ ⲀⲖⲖⲀ ⲠⲈⲦⲒⲢⲒ ⲘⲠⲈⲦⲈϨⲚⲈ ⲠⲀⲒⲰⲦ ⲈⲦϦⲈⲚ ⲚⲒⲪⲎⲞⲨⲒ. ⲞⲨⲞⲚ ⲞⲨⲘⲎϢ ⲄⲀⲢ ⲈⲨⲚⲀϪⲞⲤ ⲚⲎⲒ ϦⲈⲚⲠⲒⲈϨⲞⲞⲨ ⲈⲦⲈⲘⲘⲀⲨ
ϪⲈ ⲠϬⲞⲒⲤ ⲠϬⲞⲒⲤ ⲘⲎ ϦⲈⲚⲠⲈⲔⲢⲀⲚ ⲀⲚ ⲀⲚⲈⲢⲠⲢⲞⲪⲎⲦⲈⲨⲒⲚ ⲞⲨⲞϨ ϦⲈⲚⲠⲈⲔⲢⲀⲚ ⲀⲚϨⲒ ⲆⲈⲘⲰⲚ ⲈⲂⲞⲖ ⲞⲨⲞϨ ϦⲈⲚⲠⲈⲔⲢⲀⲚ ⲀⲚⲒⲢⲒ
ⲚⲞⲨⲘⲎϢ ⲚϪⲞⲘ. ⲞⲨⲞϨ ⲦⲞⲦⲈ ⲈⲒⲈⲞⲨⲰⲚϨ ⲚⲰⲞⲨ ⲈⲂⲞⲖ ϪⲈ ⲘⲠⲒⲤⲞⲨⲈⲚ ⲐⲎⲚⲞⲨ ⲈⲚⲈϨ ⲘⲀϢⲈ ⲚⲰⲦⲈⲚ ⲈⲂⲞⲖ ϨⲀⲢⲞⲒ ⲚⲒⲈⲢⲄⲀⲦⲎⲤ
ⲚⲦⲈϮⲀⲚⲞⲘⲒⲀ. ⲞⲨⲞⲚ ⲚⲒⲂⲈⲚ ⲞⲨⲚ ⲈⲦⲤⲰⲦⲈⲘ ⲈⲚⲀⲤⲀϪⲒ ⲚⲀⲒ ⲞⲨⲞϨ ⲈϤⲒⲢⲒ ⲘⲘⲰⲞⲨ ⲈⲒⲈⲦⲈⲚⲐⲰⲚϤ ⲈⲞⲨⲢⲰⲘⲒ ⲚⲤⲀⲂⲈ ⲪⲎ ⲈⲦⲀϤⲔⲰⲦ
ⲘⲠⲈϤⲎⲒ ϨⲒϪⲈⲚ ϮⲠⲈⲦⲢⲀ. ⲞⲨⲞϨ ⲀϤⲒ ⲈⲠⲈⲤⲎⲦ ⲚϪⲈⲠⲒⲘⲞⲨⲚϨⲰⲞⲨ ⲀⲨⲒ ⲚϪⲈⲚⲒⲒⲀⲢⲰⲞⲨ ⲞⲨⲞϨ ⲀⲨⲔⲰⲖϨ ⲘⲠⲒⲎⲒ ⲈⲦⲈⲘⲘⲀⲨ ⲞⲨⲞϨ
ⲘⲠⲈϤϨⲈⲒ ⲚⲀⲢⲈ ⲦⲈϤⲤⲈⲚϮ ⲄⲀⲢ ⲦⲀϪⲢⲎⲞⲨⲦ ⲠⲈ ϨⲒϪⲈⲚ ϮⲠⲈⲦⲢⲀ. ⲞⲨⲞϨ ⲞⲨⲞⲚ ⲚⲒⲂⲈⲚ ⲈⲦⲤⲰⲦⲈⲘ ⲈⲚⲀⲤⲀϪⲒ ⲚⲀⲒ ⲞⲨⲞϨ ⲈϤⲒⲢⲒ
ⲘⲘⲰⲞⲨ ⲀⲚ ⲈⲒⲈⲦⲈⲚⲐⲰⲚϤ ⲈⲞⲨⲢⲰⲘⲒ ⲚⲤⲞϪ ⲪⲀⲒ ⲈⲦⲀϤⲔⲰⲦ ⲘⲠⲈϤⲎⲒ ϨⲒϪⲈⲚ ⲠⲒϢⲰ. ⲞⲨⲞϨ ⲀϤⲒ ⲈⲠⲈⲤⲎⲦ ⲚϪⲈⲠⲒⲘⲞⲨⲚϨⲰⲞⲨ ⲀⲨⲒ
ⲚϪⲈⲚⲒⲒⲀⲢⲰⲞⲨ ⲀⲨⲚⲒϤⲒ ⲚϪⲈⲚⲒⲐⲎⲞⲨ ⲀⲨⲔⲰⲖϨ ⲘⲠⲒⲎⲒ ⲈⲦⲈⲘⲘⲀⲨ ⲞⲨⲞϨ ⲀϤϨⲈⲒ ⲞⲨⲞϨ ⲠⲈϤϨⲈⲒ ⲚⲈⲞⲨⲚⲒϢϮ ⲠⲈ. ⲀⲤϢⲰⲠⲒ ⲆⲈ ⲈⲦⲀ
ⲒⲎⲤⲞⲨⲤ ϪⲈⲔ ⲚⲀⲒⲤⲀϪⲒ ⲈⲂⲞⲖ ⲚⲀⲨⲈⲢϢⲪⲎⲢⲒ ⲠⲈ ⲚϪⲈⲚⲒⲘⲎϢ ⲈϪⲈⲚ ⲦⲈϤⲤⲂⲰ. ⲚⲀϤϮⲤⲂⲰ ⲄⲀⲢ ⲚⲰⲞⲨ ⲠⲈ ϨⲰⲤ ⲈⲞⲨⲞⲚⲦⲈϤ ⲈⲢϢⲒϢⲒ
ⲞⲨⲞϨ ⲘⲪⲢⲎϮ ⲀⲚ ⲚⲚⲞⲨⲤⲀϦ. ⲘⲠⲈⲢϮϨⲀⲠ ϨⲒⲚⲀ ⲚⲦⲞⲨϢⲦⲈⲘϮϨⲀⲠ ⲈⲢⲰⲦⲈⲚ. ⲠⲒϨⲀⲠ ⲄⲀⲢ ⲈⲦⲈⲦⲈⲚⲚⲀⲦⲎⲒϤ ⲀⲨⲚⲀϮϨⲀⲠ ⲈⲢⲰⲦⲈⲚ
ⲚϦⲎⲦϤ ⲞⲨⲞϨ ϦⲈⲚⲠⲒϢⲒ ⲈⲦⲈⲦⲈⲚⲚⲀϢⲒ ⲘⲘⲞϤ ⲀⲨⲚⲀϢⲒ ⲚⲰⲦⲈⲚ ⲘⲘⲞϤ. ⲈⲐⲂⲈⲞⲨ ⲬⲚⲀⲨ ⲈⲠⲒϪⲎⲒ ϦⲈⲚⲪⲂⲀⲖ ⲘⲠⲈⲔⲤⲞⲚ ⲠⲒⲤⲞⲒ ⲆⲈ
ⲈⲦϦⲈⲚ ⲠⲈⲔⲂⲀⲖ ⲔϮⲚⲒⲀⲦⲔ ⲘⲘⲞϤ ⲀⲚ. ⲒⲈ ⲠⲰⲤ ⲬⲚⲀϪⲞⲤ ⲘⲠⲈⲔⲤⲞⲚ ϪⲈ ⲬⲀⲦ ⲚⲦⲀϨⲒ ⲠⲒϪⲎⲒ ⲈⲂⲞⲖ ϦⲈⲚⲠⲈⲔⲂⲀⲖ ⲞⲨⲞϨ ϨⲎⲠⲠⲈ ⲒⲤ
ⲠⲒⲤⲞⲒ ϤⲬⲎ ϦⲈⲚⲠⲈⲔⲂⲀⲖ. ⲠⲒϢⲞⲂⲒ ϨⲒ ⲠⲒⲤⲞⲒ ⲈⲂⲞⲖ ϦⲈⲚⲠⲈⲔⲂⲀⲖ ⲚϢⲞⲢⲠ ⲞⲨⲞϨ ⲦⲞⲦⲈ ⲈⲔⲈⲚⲀⲨ ⲘⲂⲞⲖ ⲈϨⲒ ⲠⲒϪⲎⲒ ⲈⲂⲞⲖ
ϦⲈⲚⲪⲂⲀⲖ ⲘⲠⲈⲔⲤⲞⲚ. ⲘⲠⲈⲢϮ ⲘⲠⲈⲐⲞⲨⲀⲂ ⲚⲚⲒⲞⲨϨⲰⲢ ⲞⲨⲆⲈ ⲘⲠⲈⲢϨⲒⲞⲨⲒ ⲚⲚⲈⲦⲈⲚⲀⲚⲀⲘⲎⲒ ⲘⲠⲈⲘⲐⲞ ⲚⲚⲒⲈϢⲀⲨ ⲘⲎⲠⲞⲦⲈ ⲚⲤⲈϨⲰⲘⲒ
ⲈϪⲰⲞⲨ ⲚⲚⲞⲨϬⲀⲖⲀⲨϪ ⲞⲨⲞϨ ⲚⲤⲈⲔⲞⲦⲞⲨ ⲚⲤⲈⲪⲈϦ ⲐⲎⲚⲞⲨ. ⲀⲢⲒⲈⲦⲒⲚ ⲞⲨⲞϨ ⲈⲨⲈϮ ⲚⲰⲦⲈⲚ ⲔⲰϮ ⲞⲨⲞϨ ⲈⲢⲈⲦⲈⲚⲈϪⲒⲘⲒ ⲔⲰⲖϨ ⲞⲨⲞϨ
ⲈⲨⲈⲀⲞⲨⲰⲚ ⲚⲰⲦⲈⲚ. ⲞⲨⲞⲚ ⲄⲀⲢ ⲚⲒⲂⲈⲚ ⲈⲦⲈⲢⲈⲦⲒⲚ ϢⲀϤϬⲒ ⲞⲨⲞϨ ⲪⲎ ⲈⲦⲔⲰϮ ϢⲀϤϪⲒⲘⲒ ⲞⲨⲞϨ ⲪⲎ ⲈⲦⲔⲰⲖϨ ϢⲀⲨⲞⲨⲰⲚ ⲚⲀϤ. ⲒⲈ
ⲚⲒⲘ ⲚⲢⲰⲘⲒ ⲈⲦϦⲈⲚ ⲐⲎⲚⲞⲨ ⲈⲦⲈ ⲠⲈϤϢⲎⲢⲒ ⲚⲀⲈⲢⲈⲦⲒⲚ ⲘⲘⲞϤ ⲚⲞⲨⲰⲒⲔ ⲘⲎ ϤⲚⲀϮ ⲚⲀϤ ⲚⲞⲨⲰⲚⲒ. ⲒⲈ ⲚⲦⲈϤⲈⲢⲈⲦⲒⲚ ⲘⲘⲞϤ
ⲚⲞⲨⲦⲈⲂⲦ ⲘⲎ ϤⲚⲀϮ ⲚⲀϤ ⲚⲞⲨϨⲞϤ. ⲒⲤϪⲈ ⲞⲨⲚ ⲚⲐⲰⲦⲈⲚ ⲚⲐⲰⲦⲈⲚ ϨⲀⲚⲤⲀⲘⲠⲈⲦϨⲰⲞⲨ ⲦⲈⲦⲈⲚⲤⲰⲞⲨⲚ ⲈϮ ⲚⲚⲒⲦⲀⲒⲞ ⲈⲐⲚⲀⲚⲈⲨ
ⲚⲚⲈⲦⲈⲚϢⲎⲢⲒ ⲒⲈ ⲀⲨⲎⲢ ⲘⲀⲖⲖⲞⲚ ⲠⲈⲦⲈⲚⲒⲰⲦ ⲈⲦϦⲈⲚ ⲚⲒⲪⲎⲞⲨⲒ ⲈϤⲈϮ ⲚⲚⲒⲀⲄⲀⲐⲞⲚ ⲚⲚⲎ ⲈⲐⲚⲀⲈⲢⲈⲦⲒⲚ ⲘⲘⲞϤ. ϨⲰⲂ ⲆⲈ ⲚⲒⲂⲈⲚ
ⲈⲦⲈⲦⲈⲚⲞⲨⲰϢ ϨⲒⲚⲀ ⲚⲦⲈⲚⲒⲢⲰⲘⲒ ⲀⲒⲦⲞⲨ ⲚⲰⲦⲈⲚ ⲀⲢⲒⲞⲨⲒ ⲚⲰⲞⲨ ϨⲰⲦⲈⲚ ⲘⲠⲀⲒⲢⲎϮ ⲪⲀⲒ ⲄⲀⲢ ⲠⲈ ⲠⲒⲚⲞⲘⲞⲤ ⲚⲈⲘ ⲚⲒⲠⲢⲞⲪⲎⲦⲎⲤ.
ⲀⲘⲰⲒⲚⲒ ⲈϦⲞⲨⲚ ⲈⲂⲞⲖ ϨⲒⲦⲈⲚ ϮⲠⲨⲖⲎ ⲈⲦϪⲎⲞⲨ ϪⲈ ⲤⲞⲨⲞϢⲤ ⲚϪⲈϮⲠⲨⲖⲎ ⲞⲨⲞϨ ϤⲞⲨⲈⲤⲐⲰⲚ ⲚϪⲈⲠⲒⲘⲰⲒⲦ ⲈⲦϬⲒ ⲈⲠⲦⲀⲔⲞ ⲞⲨⲞϨ
ⲤⲈⲞϢ ⲚϪⲈⲚⲎ ⲈⲐⲚⲀϢⲈ ⲚⲰⲞⲨ ⲈϦⲞⲨⲚ ⲈⲂⲞⲖ ϨⲒⲦⲞⲦϤ. ϪⲈ ⲤϪⲎⲞⲨ ⲚϪⲈϮⲠⲨⲖⲎ ⲞⲨⲞϨ ϤϨⲈϪϨⲰϪ ⲚϪⲈⲠⲒⲘⲰⲒⲦ ⲈⲦϬⲒ ⲈⲠⲰⲚϦ ⲞⲨⲞϨ
ϨⲀⲚⲔⲞⲨϪⲒ ⲠⲈⲐⲚⲀϪⲈⲘϤ. ⲀⲢⲈϨ ⲆⲈ ⲈⲢⲰⲦⲈⲚ ⲈⲂⲞⲖ ϨⲀ ⲚⲒⲠⲢⲞⲪⲎ ⲦⲎⲤ ⲚⲚⲞⲨϪ ⲚⲎ ⲈⲐⲚⲎⲞⲨ ϨⲀⲢⲰⲦⲈⲚ ϦⲈⲚϨⲀⲚϨⲈⲂⲤⲰ ⲚⲈⲤⲰⲞⲨ
ⲤⲀϦⲞⲨⲚ ⲆⲈ ⲘⲘⲰⲞⲨ ϨⲀⲚⲞⲨⲰⲚϢ ⲚⲢⲈϤϨⲰⲖⲈⲘ ⲚⲈ. ⲈⲂⲞⲖ ϦⲈⲚⲚⲞⲨⲞⲨⲦⲀϨ ⲈⲢⲈⲦⲈⲚⲈⲤⲞⲨⲰⲚⲞⲨ ⲘⲎⲦⲒ ϢⲀⲨⲤⲈⲔ ⲀⲖⲞⲖⲒ ⲈⲂⲞⲖ ϨⲒ
ϨⲀⲚϢⲞⲚϮ ⲒⲈ ϢⲀⲨⲤⲈⲔ ⲔⲈⲚⲦⲈ ⲈⲂⲞⲖ ϨⲒ ⲚⲒⲤⲈⲢⲞϪⲒ. ⲠⲀⲒⲢⲎϮ ϢϢⲎⲚ ⲚⲒⲂⲈⲚ ⲈⲐⲚⲀⲚⲈϤ ϢⲀϤⲈⲚ ⲞⲨⲦⲀϨ ⲈⲚⲀⲚⲈϤ ⲈⲂⲞⲖ ⲠⲒϢϢⲎⲚ
ⲆⲈ ⲈⲦϨⲰⲞⲨ ϢⲀϤⲈⲚ ⲞⲨⲦⲀϨ ⲈϤϨⲰⲞⲨ ⲈⲂⲞⲖ. ⲘⲘⲞⲚ ϢϪⲞⲘ ⲚⲞⲨϢϢⲎⲚ ⲈⲚⲀⲚⲈϤ ⲈⲈⲢⲞⲨⲦⲀϨ ⲈϤϨⲰⲞⲨ ⲞⲨⲆⲈ ⲞⲨϢϢⲎⲚ ⲈϤϨⲰⲞⲨ
ⲈⲈⲢⲞⲨⲦⲀϨ ⲈⲚⲀⲚⲈϤ. ϢϢⲎⲚ ⲚⲒⲂⲈⲚ ⲈⲦⲈϤⲚⲀⲒⲢⲒ ⲀⲚ ⲚⲞⲨⲞⲨⲦⲀϨ ⲈⲚⲀⲚⲈϤ ⲤⲈⲚⲀⲔⲞⲢϪϤ ⲚⲤⲈϨⲒⲦϤ ⲈⲠⲒⲬⲢⲰⲘ. ϨⲀⲢⲀ ⲈⲂⲞⲖ
ϦⲈⲚⲚⲞⲨⲞⲨⲦⲀϨ ⲈⲢⲈⲦⲈⲚⲈⲤⲞⲨⲰⲚⲞⲨ. ⲞⲨⲞⲚ ⲚⲒⲂⲈⲚ ⲀⲚ ⲈⲦϪⲰ ⲘⲘⲞⲤ ⲚⲎⲒ ϪⲈ ⲠϬⲞⲒⲤ ⲠϬⲞⲒⲤ ⲈⲐⲚⲀⲒ ⲈϦⲞⲨⲚ ⲈϮⲘⲈⲦⲞⲨⲢⲞ
ⲚⲦⲈⲚⲒⲪⲎⲞⲨⲒ ⲀⲖⲖⲀ ⲠⲈⲦⲒⲢⲒ ⲘⲠⲈⲦⲈϨⲚⲈ ⲠⲀⲒⲰⲦ ⲈⲦϦⲈⲚ ⲚⲒⲪⲎⲞⲨⲒ. ⲞⲨⲞⲚ ⲞⲨⲘⲎϢ ⲄⲀⲢ ⲈⲨⲚⲀϪⲞⲤ ⲚⲎⲒ ϦⲈⲚⲠⲒⲈϨⲞⲞⲨ ⲈⲦⲈⲘⲘⲀⲨ
ϪⲈ ⲠϬⲞⲒⲤ ⲠϬⲞⲒⲤ ⲘⲎ ϦⲈⲚⲠⲈⲔⲢⲀⲚ ⲀⲚ ⲀⲚⲈⲢⲠⲢⲞⲪⲎⲦⲈⲨⲒⲚ ⲞⲨⲞϨ ϦⲈⲚⲠⲈⲔⲢⲀⲚ ⲀⲚϨⲒ ⲆⲈⲘⲰⲚ ⲈⲂⲞⲖ ⲞⲨⲞϨ ϦⲈⲚⲠⲈⲔⲢⲀⲚ ⲀⲚⲒⲢⲒ
ⲚⲞⲨⲘⲎϢ ⲚϪⲞⲘ. ⲞⲨⲞϨ ⲦⲞⲦⲈ ⲈⲒⲈⲞⲨⲰⲚϨ ⲚⲰⲞⲨ ⲈⲂⲞⲖ ϪⲈ ⲘⲠⲒⲤⲞⲨⲈⲚ ⲐⲎⲚⲞⲨ ⲈⲚⲈϨ ⲘⲀϢⲈ ⲚⲰⲦⲈⲚ ⲈⲂⲞⲖ ϨⲀⲢⲞⲒ ⲚⲒⲈⲢⲄⲀⲦⲎⲤ
ⲚⲦⲈϮⲀⲚⲞⲘⲒⲀ. ⲞⲨⲞⲚ ⲚⲒⲂⲈⲚ ⲞⲨⲚ ⲈⲦⲤⲰⲦⲈⲘ ⲈⲚⲀⲤⲀϪⲒ ⲚⲀⲒ ⲞⲨⲞϨ ⲈϤⲒⲢⲒ ⲘⲘⲰⲞⲨ ⲈⲒⲈⲦⲈⲚⲐⲰⲚϤ ⲈⲞⲨⲢⲰⲘⲒ ⲚⲤⲀⲂⲈ ⲪⲎ ⲈⲦⲀϤⲔⲰⲦ
ⲘⲠⲈϤⲎⲒ ϨⲒϪⲈⲚ ϮⲠⲈⲦⲢⲀ. ⲞⲨⲞϨ ⲀϤⲒ ⲈⲠⲈⲤⲎⲦ ⲚϪⲈⲠⲒⲘⲞⲨⲚϨⲰⲞⲨ ⲀⲨⲒ ⲚϪⲈⲚⲒⲒⲀⲢⲰⲞⲨ ⲞⲨⲞϨ ⲀⲨⲔⲰⲖϨ ⲘⲠⲒⲎⲒ ⲈⲦⲈⲘⲘⲀⲨ ⲞⲨⲞϨ
ⲘⲠⲈϤϨⲈⲒ ⲚⲀⲢⲈ ⲦⲈϤⲤⲈⲚϮ ⲄⲀⲢ ⲦⲀϪⲢⲎⲞⲨⲦ ⲠⲈ ϨⲒϪⲈⲚ ϮⲠⲈⲦⲢⲀ. ⲞⲨⲞϨ ⲞⲨⲞⲚ ⲚⲒⲂⲈⲚ ⲈⲦⲤⲰⲦⲈⲘ ⲈⲚⲀⲤⲀϪⲒ ⲚⲀⲒ ⲞⲨⲞϨ ⲈϤⲒⲢⲒ
ⲘⲘⲰⲞⲨ ⲀⲚ ⲈⲒⲈⲦⲈⲚⲐⲰⲚϤ ⲈⲞⲨⲢⲰⲘⲒ ⲚⲤⲞϪ ⲪⲀⲒ ⲈⲦⲀϤⲔⲰⲦ ⲘⲠⲈϤⲎⲒ ϨⲒϪⲈⲚ ⲠⲒϢⲰ. ⲞⲨⲞϨ ⲀϤⲒ ⲈⲠⲈⲤⲎⲦ ⲚϪⲈⲠⲒⲘⲞⲨⲚϨⲰⲞⲨ ⲀⲨⲒ
ⲚϪⲈⲚⲒⲒⲀⲢⲰⲞⲨ ⲀⲨⲚⲒϤⲒ ⲚϪⲈⲚⲒⲐⲎⲞⲨ ⲀⲨⲔⲰⲖϨ ⲘⲠⲒⲎⲒ ⲈⲦⲈⲘⲘⲀⲨ ⲞⲨⲞϨ ⲀϤϨⲈⲒ ⲞⲨⲞϨ ⲠⲈϤϨⲈⲒ ⲚⲈⲞⲨⲚⲒϢϮ ⲠⲈ. ⲀⲤϢⲰⲠⲒ ⲆⲈ ⲈⲦⲀ
ⲒⲎⲤⲞⲨⲤ ϪⲈⲔ ⲚⲀⲒⲤⲀϪⲒ ⲈⲂⲞⲖ ⲚⲀⲨⲈⲢϢⲪⲎⲢⲒ ⲠⲈ ⲚϪⲈⲚⲒⲘⲎϢ ⲈϪⲈⲚ ⲦⲈϤⲤⲂⲰ. ⲚⲀϤϮⲤⲂⲰ ⲄⲀⲢ ⲚⲰⲞⲨ ⲠⲈ ϨⲰⲤ ⲈⲞⲨⲞⲚⲦⲈϤ ⲈⲢϢⲒϢⲒ
ⲞⲨⲞϨ ⲘⲪⲢⲎϮ ⲀⲚ ⲚⲚⲞⲨⲤⲀϦ.
